
text='''Привет!
<br>
Знаю, что вас забрасывают письмами каждый день,поэтому сразу к делу!
<br>
<br>
Меня зовут Кристина, я веб-дизайнер и я ищу веб-студии для сотрудничества в формате аутсорс.<br>
Я делаю понятные и удобные сайты, люблю минимализм и соблюдаю сроки.
<br>
<br>

Ссылка на мое портфолио: https://www.behance.net/christina_mast
<br>
Если вам стало интересно, то свяжитесь со мной любым удобным способом и мы обсудим детали
<br>
<br>
<br>
———————
<br>
С наилучшими пожеланиями,
<br>
Маст Кристина, веб-дизайнер
<br>
merrychristmast@gmail.com  
<br>
+7 999 669 31 81 (telegram/whatsapp)
 '''
